/* Localized versions of Info.plist keys */

CFBundleName = "Task List";
CFBundleShortVersionString = "Task List version 1.2";
CFBundleGetInfoString = "Task List version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
